<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>

<style type="text/css">
a {
	color: inherit;
	text-decoration: none;
}
</style>
</head>
<body>

	<div class="row" style="font-size: 11px;">

		<div class="col mx-auto">

			<div class="row align-items-center">

				<div class="col-4 text-end">
					<img src="/resources/img/common/logo.png" width="20%" height="">
				</div>

				<div class="col ">



					<div class="row">
						<div class="col">

							<!-- Button trigger modal -->
							<button type="button" class="btn btn-link" data-bs-toggle="modal" data-bs-target="#exampleModal1" style="font-size: 11px;">개인정보보호정책</button>

							<!-- Modal -->
							<div class="modal fade" id="exampleModal1" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
								<div class="modal-dialog">
									<div class="modal-content">
										<div class="modal-header">
											<h5 class="modal-title" id="exampleModalLabel">개인정보보호정책</h5>
											<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
										</div>
										<div class="modal-body">
											<p>본문바로가기</p>
											<p>메뉴바로가기</p>
											<p>개인정보보호정책닫기</p>
											<p>[울산KH정보교육원 개인정보처리방침]</p>
											<p>(주)울산KH정보교육원 (이하 ‘교육원’이라 한다)은 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립 공개합니다.</p>
											<p>■ 개인정보의 처리목적</p>
											<p>교육원은 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
											<p>1. 홈페이지 회원 가입 및 관리</p>
											<p>회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별 인증, 회원자격 유지 관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만 14세 미만 아동의 개인정보 처리시 법정대리인의 동의여부 확인, 각종 고지 통지, 고충처리 등을 목적으로 개인정보를 처리합니다.</p>
											<p>2. 마케팅 및 광고에 활용 신규 서비스 개발 및 특화, 이벤트 등 광고성 정보 전달, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계</p>
											<p>1) 신규 서비스 개발 및 서비스 제공을 위한 제휴업체 제공 보다 나은 서비스를 위하여 고객의 개인정보를 제휴사에 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공 하거나 공유할 경우 개인정보를 제공 받는 자, 이용목적, 개인정보 제공 항목, 보유 및 이용기간에 대해 개별적으로 전자우편, 인터넷홈페이지, 전화 및 서면 등을 통해 동의를 구하는 절차를 거치게 되며, 고객께서 동의하지 않는 경우에는 제휴사에 제공하거나 제휴사와 공유하지 않습니다.</p>
											<p>2) 기타 교육 서비스 제공, 가입 및 가입 횟수 제한, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록 보존, 상담문의 빈도파악</p>
											<p>■ 개인정보의 처리 및 보유기간</p>
											<p>① 교육원은 법령에 따른 개인정보 보유 이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유 이용기간 내에서 개인정보를 처리 보유합니다.</p>
											<p>② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>
											<p>1. 홈페이지 회원 가입 및 관리 : 사업자/단체 홈페이지 탈퇴시까지</p>
											<p>다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지</p>
											<p>1) 관계 법령 위반에 따른 수사 조사 등이 진행중인 경우에는 해당 수사 조사 종료시까지</p>
											<p>2) 홈페이지 이용에 따른 채권 채무관계 잔존시에는 해당 채권 채무관계 정산시까지</p>
											<p>2. 교육신청 및 상담 : 보존할 필요가 있다고 판단되는 경우 회사는 내부방침에 의하여 일정기간 동안 정보를 보관함</p>
											<p>- 보존기간 : 5년(수강중인 과정의 수료일로부터)</p>
											<p>3. 재화 또는 서비스 제공 : 재화 서비스 공급완료 및 요금결제 정산 완료시까지</p>
											<p>다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료시까지</p>
											<p>1) 「전자상거래 등에서의 소비자 보호에 관한 법률」에 따른 표시 광고, 계약내용 및 이행 등 거래에 관한 기록</p>
											<p>- 표시 광고에 관한 기록 : 6월</p>
											<p>- 계약 또는 청약철회, 대금결제, 재화 등의 공급기록 : 5년</p>
											<p>- 소비자 불만 또는 분쟁처리에 관한 기록 : 3년</p>
											<p>■ 정보주체의 권리 의무 및 행사방법</p>
											<p>① 정보주체는 교육원에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</p>
											<p>1. 개인정보 열람요구</p>
											<p>2. 오류 등이 있을 경우 정정 요구</p>
											<p>3. 삭제요구</p>
											<p>4. 처리정지 요구</p>
											<p>② 제1항에 따른 권리 행사는 교육원에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 교육원은 이에 대해 지체없이 조치하겠습니다.</p>
											<p>③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 교육원은 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
											<p>④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
											<p>⑤ 정보주체는 개인정보 보호법 등 관계법령을 위반하여 교육원이 처리하고 있는 정보주체 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.</p>
											<p>■ 처리하는 개인정보 항목</p>
											<p>교육원은 회원가입, 회원정보수정, 수강신청, 온라인상담, 국비지원 조회 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
											<p>1. 홈페이지 회원 가입 및 관리</p>
											<p>필수항목 : 아이디, 비밀번호, 이름, 생년월일, 메일주소, 성별, 휴대폰번호</p>
											<p>2. 수강신청</p>
											<p>필수항목 : 이름, 주민등록번호(훈련생 재해보험 가입시 필수사항), 성별, 휴대폰번호</p>
											<p>선택항목 : 이메일, 전화번호</p>
											<p>3. 온라인상담</p>
											<p>필수항목 : 이름(작성자), 비밀번호</p>
											<p>4. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.</p>
											<p>IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등</p>
											<p>■ 개인정보의 파기</p>
											<p>① 교육원은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.</p>
											<p>② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.</p>
											<p>③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.</p>
											<p>1. 파기절차</p>
											<p>교육원은 파기 사유가 발생한 개인정보를 선정하고, 교육원의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.</p>
											<p>2. 파기방법</p>
											<p>교육원은 전자적 파일 형태로 기록 저장된 개인정보는 기록을 재생할 수 없도록 로우레밸포멧(Low Level Format) 등의 방법을 이용하여 파기하며, 종이 문서에 기록 저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.</p>
											<p>■ 개인정보의 안전성 확보조치</p>
											<p>교육원은 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
											<p>1. 관리적 조치 : 개인정보관련 접근 직원의 최소화, 정기적 직원 교육 등</p>
											<p>2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 고유식별정보 등의 암호화, 보안프로그램 설치</p>
											<p>■ 개인정보 자동 수집 장치의 설치 운영 및 거부에 관한 사항</p>
											<p>① 회사는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.</p>
											<p>② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.</p>
											<p>가. 쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.</p>
											<p>나. 쿠키의 설치 운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.</p>
											<p>다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</p>
											<p>■ 개인정보보호 책임자</p>
											<p>① 교육원은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
											<p>▶ 개인정보보호 책임자</p>
											<p>성명 : 이호면</p>
											<p>연락처 : 052-257-7600, hmlee@ulsanit.com</p>
											<p>▶ 개인정보보호 담당자</p>
											<p>성명 : 김상근</p>
											<p>연락처 : 052-257-7600, k74j94@Nate.com</p>
											<p>② 정보주체께서는 교육원의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 교육원은 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.</p>
											<p>■ 권익침해 구제방법</p>
											<p>정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.</p>
											<p>아래의 기관은 교육원과는 별개의 기관으로서, 교육원의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다</p>
											<p>▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)</p>
											<p>- 소관업무 : 개인정보 침해사실 신고, 상담 신청</p>
											<p>- 홈페이지 : privacy.kisa.or.kr</p>
											<p>- 전화 : (국번없이) 118</p>
											<p>- 주소 : (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터</p>
											<p>▶ 개인정보 분쟁조정위원회</p>
											<p>- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</p>
											<p>- 홈페이지 : www.kopico.go.kr</p>
											<p>- 전화 : (국번없이) 1833-6972</p>
											<p>- 주소 : (03171)서울특별시 종로구 세종대로 209 정부서울청사 4층</p>
											<p>▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)</p>
											<p>▶ 경찰청 사이버안전국 : 182 (http://cyberbureau.police.go.kr)</p>
											<p>■개인정보 처리방침 변경</p>
											<p>이 개인정보 처리방침은 2020.02.12부터 적용됩니다.</p>
											<p>- 개인정보취급방침 버전번호 : V2</p>
											<p>- 개인정보취급 시행일자 : 2020년 2월 12일</p>



										</div>
										<div class="modal-footer">
											<button type="button" class="btn btn-secondary" data-bs-dismiss="modal">Close</button>
										</div>
									</div>
								</div>
							</div>



							<span class="mx-3"> | </span>



							<!-- Button trigger modal -->
							<button type="button" class="btn btn-link" data-bs-toggle="modal" data-bs-target="#exampleModal2" style="font-size: 11px;">메일주소무단수집거부</button>

							<!-- Modal -->
							<div class="modal fade" id="exampleModal2" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
								<div class="modal-dialog">
									<div class="modal-content">
										<div class="modal-header">
											<h5 class="modal-title" id="exampleModalLabel">메일주소무단수집거부</h5>
											<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
										</div>
										
										<div class="modal-body">
											<p>우리 울산KH정보교육원 회원에게 무차별적으로 보내지는 타사의 메일을 차단하기 위해,</p>
											<p>본 웹사이트에 게시된 이메일 주소가 전자우편 수집 프로그램이나 그 밖의 기술적 장치를 이용하여</p>
											<p>무단으로 수집되는 것을 거부하며, 이를 위반시 정보통신망법에 의해 형사처벌됨을 유념하시기 바랍니다.</p>
											<p>[게시일 2014년 7월 2일]</p>
										</div>

										<div class="modal-footer">
											<button type="button" class="btn btn-secondary" data-bs-dismiss="modal">Close</button>
										</div>
									</div>
								</div>
							</div>

						</div>
					</div>



					<div class="row my-3">
						<div class="col">주 소 : (446-77) 울산광역시 남구 삼산로35번길 19 (신정동) / 전 화 : 052-257-7600</div>
					</div>

					<div class="row">
						<div class="col">(디지털컨버전스)Java기반 스마트기기 융합 응용SW구축 / 3조 팀 프로젝트( 조장 : 윤인규 / 조원 : 박성환, 김승수, 송영준)</div>
					</div>

				</div>

			</div>

		</div>

	</div>

</body>
</html>
